const news = [{
  "title": "公私協力深入偏鄉守護毛小孩 台中市偏區犬貓絕育114年度活動圓滿結束",
  "date": "2025-12-07",
  "publisher": "臺中市動物保護防疫處",
  "content": [
    "台中市動保處與動保團體及獸醫師團隊組成「偏區絕育巡迴列車」，今(7)日駛入豐原區東陽里活動中心，舉辦年度壓軸場次！現場民眾響應熱烈，為114年度偏區犬貓絕育活動畫下完美句點，展現台中市推動源頭管理的豐碩成果。",
    "動保處積極整合公私資源，今年度偏區犬貓絕育活動累計辦理48場次，共絕育2,928隻犬貓。今年活動由台灣動物保護協進會、台灣之心愛護動物協會、湖光動物醫院、毛大夫動物診所、沐木出診動物醫院、天恩雅動物醫院及亞洲大學附屬獸醫教學醫院與動保處合作辦理，並有動保處志工、各區公所、里鄰長、在地社區發展協會、學校、其他各級機關提供場地與協助宣傳，擴大推廣犬貓絕育及飼主責任觀念，跨域合作將動物保護量能發揮最大效果，守護更多犬貓的健康與福祉。",
    "動保處表示，替犬貓完成絕育除了能避免犬貓老年生殖系統相關疾病的風險，也能避免犬貓意外生育，減少流浪動物數量，達成犬貓源頭管理成效。每一位帶著自己飼養的犬貓毛小孩前來參與活動的好主人們，都是讓台中市動物保護工作得以持續進步的重要助力。動保處將持續秉持「源頭管理，福利升級」的目標，繼續深耕偏鄉，擴大服務量能，與市民攜手打造一個讓毛孩健康、市民安心的宜居城市。"
    ]
},
{
  "title": "114年度桃園市動保處南昌動保教育園區- 12月動保教育講座熱烈報名中",
  "date": "2025-11-28",
  "publisher": "桃園市政府動物保護處",
  "content": [
    "桃園市動保處南昌園區動保教育展示中心為普及化社會大眾的動物福利知識，每月針對毛小孩飼主及從事寵物相關行業的民眾，邀請優秀師資規劃不同課程，促進大眾與毛小孩的和諧生活，12月份課程歡迎各位朋友一同參與！本月還有年終期末測驗/課程滿意度分析/摸彩活動喔！（檢附課程表及每堂課程報名海報）"
    ]
},
{
  "title": "(加開場次) 114年11月22日(六)免費動物狂犬病疫苗注射、晶片施打暨宣導活動，邀請民眾踴躍參與 (桃園區五中市民活動中心)",
  "date": "2025-11-19",
  "publisher": "桃園市政府動物保護處",
  "content": [
    "一、為加強本市動物狂犬病防疫工作及強化飼主責任，今(114)年桃園市政府動物保護處除狂犬病疫苗接種主要對象犬貓外，也增列人工飼養陸生食肉目動物。",
    "二、凡設籍桃園市民眾，請攜帶身分證及寵物前往活動地點免費施打。\n活動日期：114年11月22日(星期六)。\n活動時間：下午2時至5時。\n活動地點：桃園市桃園區五中市民活動中心(桃園區中平路118號）。",
    "三、本市114年狂犬病預防注射證明牌為黃色印有114H字樣圓牌，施打完畢後請和現場工作人員拿取注射證明單（白單）及114年狂犬病預防注射證明牌。",
    "四、桃園動保處提醒您，依據動物傳染病防治條例第45條規定，犬隻及放養未飼養於室內之貓隻，若未依規定每年完成狂犬病預防注射，可處新臺幣3萬元以上15萬元以下罰鍰；未依規定為犬、貓辦理寵物登記及植入晶片者，依據動物保護法第31條規定，可處新臺幣3,000元以上1萬5,000元以下罰鍰。"
  ]
},
{
  "title": "114年度桃園市動保處南昌動保教育園區- 11月動保教育講座熱烈報名中",
  "date": "2025-10-29",
  "publisher": "桃園市政府動物保護處",
  "content": [
    "桃園市動保處南昌園區動保教育展示中心為普及化社會大眾的動物福利知識，每月針對毛小孩飼主及從事寵物相關行業的民眾，邀請優秀師資規劃不同課程，促進大眾與毛小孩的和諧生活，11月份課程歡迎各位朋友一同參與！（檢附課程表及每堂課程報名海報）"
  ]
},
{
  "title": "2025臺中市民野餐日登場！ 「親愛的我PET你3.0 毛孩SHOWTIME」-創意造型大賽&寫生活動熱烈報名中!",
  "date": "2025-10-13",
  "publisher": "臺中市動物保護防疫處",
  "content": [
    "2025臺中市民野餐日「草地閱讀趣．一起野餐去」將於11月2日熱鬧登場！ 今年毛小孩活動地點選在太平區九二一震災紀念公園，本市動物保護防疫處也特別策劃了「親愛的我PET你3.0 毛孩SHOWTIME」活動，邀請市民朋友攜帶毛小孩一同參與，享受秋日草地的悠閒時光。",
    "今年野餐日上午登場的「毛小孩創意造型大賽」將是活動的一大亮點，萌爸萌媽們將帶著毛寶貝一同走秀，展現最具創意與默契的一面，再由現場民眾投票選出「舞林萌主獎」、「狗出鋒頭獎」、「贊不絕狗獎」、「旺尚狗錐獎」以及「旺穿秋水獎」的得獎者，無論是魅力、人氣還是造型創意，都有機會脫穎而出。除了獲獎的毛小孩能抱回專屬精美禮品外，參與投票的民眾也有機會抽中獎項，幸運兒最高可獲得一千元禮券!午後的氛圍則轉為悠閒而溫馨的「毛孩寫生」，在和煦的陽光下，家人們能靜下心來欣賞毛孩的一顰一笑，並用畫筆捕捉那份獨特的可愛瞬間，完成作品後，還能至服務台兌換小禮物，留下屬於自己與毛孩的專屬紀念。",
    "本次活動皆採線上報名，且須完成寵物登記才能參加，各項活動名額有限，歡迎有興趣的萌爸萌媽把握機會，帶著毛寶貝一同參與。動保處也規劃了親子同樂的互動體驗，包括動物繪本著色與胸章製作，讓孩子們在創作過程中學習動物保護知識；現場還有毛小孩健檢攤位，免費提供專業醫療諮詢，幫助飼主更了解毛孩的健康狀況。在這個秋高氣爽的假日，就來九二一震災紀念公園，一同在草地上閱讀、野餐、創作與歡笑，共度一場屬於人與毛孩的美好時光！"
  ]
},
{
  "title": "中市蹓蹓市集前導講座 「開路天使」導盲犬溫暖登場",
  "date": "2025-09-30",
  "publisher": "臺中市動物保護防疫處",
  "content": [
    "由臺中市動物保護防疫處舉辦的「蹓蹓市集」特別安排了一場前導講座「認識視障者的開路天使-導盲犬」，於今（28）日下午在誠品書店台中園道店三樓登場，吸引許多關心動物議題的市民熱情參與。本次講座邀請惠光導盲犬學校彭筱涵秘書長擔任講師，講述導盲犬從出生、寄養家庭的陪伴，直到進入專業訓練的過程，揭開導盲犬成長背後的點滴。",
    "講師帶著兩隻可愛的導盲犬蒞臨現場，吸引許多民眾圍觀，大家都非常興奮可以近距離觀察導盲犬。導盲犬除了須天生性格穩定，還得經過長時間的專業訓練與嚴格篩選，才能成為視障者最可靠的夥伴。除了具備專注力與服從性，牠們還必須學會在複雜的城市中判斷方向，協助視障者避開障礙物、路口停止或尋找目標物等，保障日常出行的安全。然而因培訓過程成本高昂，加上寄養家庭仍然不足，使得臺灣目前的導盲犬數量非常稀少，這也是導盲犬學校正在努力克服的挑戰。若遇到身穿背心或導盲鞍的「上班」狀態導盲犬，講師也提醒大家，請勿隨意餵食、撫摸或呼喚，以免分散牠的注意力影響訓練或工作。另外依據身心障礙者權益保障法，導盲犬得自由出入公共場所、公共建築物、營業場所、大眾運輸工具及其他公共設施，社會應該以尊重與友善的態度對待這些「開路天使」。雖然導盲犬時時背負著重要的任務，但在休息時牠們也和一般毛孩一樣，喜歡玩耍、撒嬌，是溫柔又可愛的家庭成員。",
    "動保處期望透過這場講座，讓市民更貼近地感受導盲犬對視障朋友的守護與陪伴，牠們不只是工作中的幫手，更是生命中的摯友。期盼大家在日常生活中多一分包容與關懷，共同營造溫暖、友善及無障礙的生活環境。這場前導講座也為「蹓蹓市集」揭開序幕，市集將於10月18日盛大登場，屆時將有毛孩主題市集、趣味競賽與環境劇表演，誠摯邀請市民朋友們與毛孩一同前來，享受快樂溫馨的週末時光。"
  ]
},
{
  "title": "114年度桃園市動保處南昌動保教育園區- 10月動保教育講座熱烈報名中",
  "date": "2025-09-30",
  "publisher": "桃園市政府動物保護處",
  "content": [
    "桃園市動保處南昌園區動保教育展示中心為普及化社會大眾的動物福利知識，每月針對毛小孩飼主及從事寵物相關行業的民眾規劃不同課程，促進大眾與毛小孩的和諧生活，10月份課程歡迎各位朋友一同參與！（檢附課程表及每堂課程報名海報）"
  ]
},
{
  "title": "毛孩夏日新樂園！桃園南昌寵物戲水池啟用320隻狗狗快樂開泳",
  "date": "2025-09-23",
  "publisher": "桃園市政府動物保護處",
  "content": [
    "桃園市政府動物保護處南昌動物保護教育園區全新設置的「寵物用戲水池」，自114年8月啟用以來已有高達320隻犬隻報名使用，顯示飼主與毛孩對此設施的熱烈支持。戲水池環境寬敞明亮，並設有遮蔭設施，讓毛孩能在安全舒適的環境中盡情戲水、運動，不僅消暑，也有助關節保健。園區現場更能看到大小型犬隻穿著救生衣，在飼主陪伴下盡情游泳、互動，場面溫馨又充滿笑聲。",
    "戲水池的開放時間為每週二至週四、週六及週日的上午9時30分至下午4時（中午12時至1時休息），週一、週五及國定假日暫停開放，讓設施能定期維護保養。市府推動此友善空間，不僅提升毛孩的生活品質，也讓市民多了一個親子與寵物共度快樂時光的好去處。桃園持續打造「人寵共享、幸福共融」的友善城市，邀請您帶毛孩一同體驗水中樂趣。",
    "戲水池線上預約登記（https://reurl.cc/A3y9r8），寵物須已完成寵物登記、狂犬病疫苗接種及絕育手術，才可預約登記使用，飼主須全程陪同並注意寵物狀態，首次戲水的寵物請穿著救生衣。"
  ]
},
{
  "title": "以知識與創作推廣愛護動物理念 中市動保處舉辦系列活動圓滿完成",
  "date": "2025-09-06",
  "publisher": "臺中市動物保護防疫處",
  "content": [
    "台中市動物保護防疫處今(6)日於動物之家后里園區舉辦「幸福毛孩生活課程」及「浪愛有家關懷動物講座」最終場，三場課程從友善蛋雞飼養、繪本創作到動物故事書寫，帶領學員以知識、體驗與創作，為今年活動畫下溫暖句點。",
    "動保處表示，在「幸福毛孩生活課程-友善蛋雞講座及體驗」中，邀請育誠蛋品負責人林育誠，以自身長期推動友善蛋雞的經驗，介紹放牧、低密度飼養及環境豐富化等實務經驗，將友善飼養的觀念傳遞給民眾，提升大眾對蛋雞福利的認識，課程中也讓學員透過動手參與，理解尊重與善待生命的真諦。",
    "「浪愛有家關懷動物講座」則帶來兩場充滿溫度的課程，再度邀請到由無尾香蕉動物學校的創辦人，同時為繪本作家李瑾倫透過自身的經歷，分享如何將動物繪本轉化為動保教育與認養推廣的行動，讓學員感受文字與圖像背後的力量；隨後的《最喜歡被喜歡》動物故事創作課，則邀請學員將與毛孩的相遇化為故事或圖像，透過繪本導讀、即興創作與交流，留下專屬於自己與動物的珍貴記憶。",
    "動保處說明，生命教育不僅停留在課本上的知識，更應落實於日常生活的實踐。今日課程藉由實際體驗與分享，期盼將愛護動物的理念深植於每位學員心中。114年幸福毛孩生活課程及浪愛有家關懷動物講座已全數圓滿落幕，未來動保處也將持續規劃更多元且精彩的活動，傳遞愛護動物理念，讓友善動物成為台中驕傲的城市文化！"
  ]
},
{
  "title": "中市動保毛起來守護！動物相關從業人員教育訓練首場開課 強化法規意識與專業實務",
  "date": "2025-09-03",
  "publisher": "臺中市動物保護防疫處",
  "content": [
    "本年度首堂「動物相關從業人員教育訓練」課程今(3)日於動物之家后里園區登場，特別邀請臺中市法制局沈柏秀消保官以實務案例，講解消費者保護法在動物醫療、寵物商品與服務業中的實際應用。課程透過案例解析及法規重點說明，協助從業人員深入理解應注意的法律責任、契約義務與消費者權益保障，讓服務過程中更加專業，並進一步提升產業的信任與形象。",
    "隨著社會大眾對寵物照護品質與消費權益的重視不斷提升，動物相關產業面臨的挑戰也愈趨多元，從醫療專業到服務流程，都需要更嚴謹的規範與專業判斷。第一線的從業人員除了具備醫療、照護及服務技術，更應熟悉相關法規，並具備正確的倫理與責任意識，才能在面對不同的動物需求及消費者訴求時做出專業判斷。本年度教育訓練規劃5堂課程，從疾病防治、營養健康到產業規範，串連起從業人員在日常工作中最常面臨的情境。透過系統化的訓練，不僅協助業者獲得最新且正確的專業知能，也能加強與消費者互動時的信任感，讓產業服務同時兼顧專業水準與社會責任。",
    "動物相關從業人員是最直接接觸飼主與消費者的角色，不僅在專業上肩負把關責任，更能將正確的動物照護觀念與消費權益意識傳遞出去。透過完整且持續的教育訓練，將能推動產業朝向「動物友善」與「消費安心」的雙重目標前進。114年度動物相關從業人員教育訓練仍開放報名，名額有限，歡迎有興趣的民眾踴躍參加，一同守護毛孩福祉。"
  ]
},
{
  "title": "疫病防控全攻略！ 中市動保處辦理宣導會強化業者防疫觀念",
  "date": "2025-09-02",
  "publisher": "臺中市動物保護防疫處",
  "content": [
    "鑑於近期國內禽流感疫情仍有零星案例發生，且近日氣候悶熱潮濕，易使雞隻產生熱緊迫及感染病媒蚊媒介之疾病，為加強本市養禽業者對家禽疾病防治觀念及家禽場生物安全管理，動保處於今(2)日上午假豐原區圓明園餐廳會議室舉辦「臺中市114年度第2次家禽重要疫病及生物安全宣導會」，邀請賴俊邑獸醫師講授「家禽常見疾病及防治」之課程。",
    "近年來家禽疾病趨於複雜化，不僅可能由單一病原引起，更可能出現多種病原混合感染之情況，進而增加禽場經濟損失，甚至威脅家禽產業安全。本次課程以介紹目前雞隻常見疾病為主題(包括家禽流行性感冒、傳染性支氣管炎及家禽黴漿菌病等)，講師針對其病原特性、好發雞隻週齡、臨床症狀及防治策略等進行說明，並提醒自雞隻育雛階段起，場內飼養環境管理已至關重要，如光照強度、採食、飲水及溫度等，都會影響雞隻日常表現，管理人若發現雞隻出現食慾下降、精神不佳或羽毛蓬鬆等異常情形應立即做相關處置以避免疾病擴散，此外，養禽場需落實定期疫苗接種、飼料管理及環境清潔消毒等防疫措施，以確保雞隻健康生長，防疫管理不僅是保障雞隻健康的關鍵，也有助於維護家禽產業之永續發展。",
    "近日氣溫不穩定，為避免雞隻因熱緊迫造成經濟損失，動保處會後向養禽業者宣導需加強場內通風及降溫設備，另應遵守本市「H5、H7亞型家禽流行性感冒防治措施」相關規定，維護禽場防鳥設施、做好門禁管制及消毒等生物安全措施，期能有效防範家禽疾病發生。"
  ]
},
{
  "title": "解讀狗狗的情緒密碼 中市動保處辦關懷動物講座",
  "date": "2025-08-31",
  "publisher": "臺中市動物保護防疫處",
  "content": [
    "台中市動物保護防疫處今(31)日於動物之家后里園區辦理浪愛有家關懷動物講座《與動物相愛的練習︱狗狗的家人時光遊戲課》，特別為準備養狗的家庭與親子設計，透過知識分享、互動體驗與遊戲陪伴，讓民眾在真正迎接毛孩進家門前，先學會理解狗狗的情緒表達與需求，並建立正確的飼養觀念。",
    "動保處說明，此次課程以「養狗之前，先學會和牠相愛」為核心精神，講師以淺顯易懂的方式，解析狗狗的肢體語言、心理狀態與日常互動技巧，並搭配趣味遊戲，讓學員們實際練習，體驗如何以正向方式陪伴狗狗，建立安全且信任的關係。",
    "同時，園區等待認養的毛孩一同參與，藉由互動幫助牠們適應人類陪伴，提升被家庭接納的可能性。許多人在飼養狗狗後，才逐漸發現相處過程中的挑戰，甚至因準備不足而造成棄養問題。透過這類課程，準飼主能夠在實際行動前獲得必備的知識與經驗，理解狗狗不只是寵物，而是需要耐心、陪伴與尊重的家人；並在互動中幫助等家的毛孩建立與人連結的信心，讓學習與陪伴並行，為人與動物雙方都帶來溫暖與成長。",
    "動保處透過此課程，不僅幫助準飼主在迎接毛孩前做好心理與知識準備，也讓園區等家的狗狗在互動中找到更多信任與安全感。一段良好的關係，從理解開始；一個溫暖的家，從學會愛開始。114年「幸福毛孩生活課程」及「浪愛有家關懷動物講座」即將步入尾聲，歡迎大家把握機會參與，讓每一次相遇都成為生命最美好的連結。"
  ]
}]