const shelters = [
{
    "name": "新北市八里動物之家",
    "address": "249新北市八里區長坑道路36號",
    "phone": "02-26194428",
    "time": "週一至週五 10:00–12:00, 14:00-16:00"
},
{
    "name": "台北市動物之家",
    "address": "114臺北市內湖區安美街191號",
    "phone": "02-87913254",
    "time": "週二至週日 10:00–12:30, 13:30-16:00（週一公休）"
},
{
    "name": "新北市中和公立動物之家",
    "address": "235新北市中和區興南路三段100號",
    "phone": "02-86685547",
    "time": "週二至週日 10:00–12:00, 14:00-16:00（週一公休）"
},
{
    "name": "板橋動物之家",
    "address": "220新北市板橋區板城路28-1號",
    "phone": "02-89662158",
    "time": "週二至週日 10:00–12:00, 14:00-16:00（週一公休）"
},
{
    "name": "五股區公立動物之家",
    "address": "248新北市五股區外寮路9-9號",
    "phone": "02-82925265",
    "time": "週二至週日 10:00–12:00, 14:00-16:00（週一公休）"
},
{
    "name": "新店動物之家",
    "address": "231新北市新店區安泰路235號",
    "phone": "02-22159462",
    "time": "週二至週日 10:00–12:00, 14:00-16:00（週一公休）"
}
]